{
  "previa": "Maior equidade nos aportes!",
  "artigoDestaque": {
    "numeroEdicao": "18",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N18.png",
    "alt": "imagem ilustrativa",
    "titulo": "Mais próximas da equidade no VC  links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
      "Dados exclusivos da LAVCA demonstram que o investimento de risco no empreendedorismo feminino está cada vez mais forte na América Latina!",
    "Os acordos fechados com startups lideradas por mulheres – ou com, pelo menos, uma no conselho – já bateram recorde só neste primeiro semestre de 2022: de 16% em 2019, subiram para 31% - o equivalente a um terço do total em dólares investido na região.",
  "O crescimento foi bem semelhante aqui no Brasil, saltando de 15% para 30% no mesmo período.",
"Não por acaso, foi também desde 2019 que a WE Impact, assim como outras iniciativas dedicadas a reduzir as barreiras entre as fundadoras e o capital, foram lançadas, passando a influenciar o mercado e, com certeza, acelerando essa transformação.",
"Ainda que o cenário esteja longe do ideal, os novos dados indicam que estamos mais próximas da equidade do que dois anos atrás, e em uma trajetória crescente!",
"Confira outras tendências do VC no nosso blog:"],
    "linkBotao": "https://www.weimpact.tech/blog-venture-capital-lavca/",
    "botao": "LeiaClique aqui para ler"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Transformação digital nas empresas",
    "img": "./img/Foto_WIN_N18a.png",
    "alt": "Juliana Innecco",
    "linkedinAutora": "",
    "nomeAutora": "Juliana Innecco",
    "descricaoAutora": "Head de Investimento do Torq Ventures e do Torq Labs da Sinqia",
    "texto": [
      "A transformação digital está ligada à mudança de mentalidade e à utilização de tecnologias para aprimorar o funcionamento e garantir a competitividade de uma empresa. Não é à toa que está inserida na estratégia da líder em softwares para o setor financeiro – a Sinqia, nossa parceira estratégica.",
    "Em entrevista ao blog WE Impact, Juliana Innecco, Head de Investimento do Torq Ventures e do Torq Labs da Sinqia, dá dicas para empresas tradicionais que querem adotar os primeiros passos nessa direção. E explica como os altos níveis de inovação, tecnologia e agilidade das startups podem acelerar essa tática dentro das corporações."],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-transformacao-digital/",
    "botao": "Ler entrevista"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Empreendedorismo feminino negro",
    "img": "./img/Imagem_DiversidadenaPratica_N18.png",
    "alt": "Foto fundadora Néllys Corrêa",
    "texto": [
      "Fazer com que mulheres negras se vejam e se permitam estar no empreendedorismo. Esse é o objetivo da “Digitais Pretas”, idealizada por Néllys Corrêa.",
      "A comunidade surgiu em 2019 como um perfil no Instagram voltado ao empoderamento de empreendedoras negras e se tornou uma iniciativa que impulsiona de negócios por meio da visibilidade, disseminação de conhecimento e criação de conexões.",
      "A próxima ação do projeto é a 1ª edição da Casa das Digitais, evento de empreendedorismo e inovação que acontece entre 29 de setembro e 1º de outubro em Gramado. Quer saber mais sobre a comunidade?"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://www.instagram.com/digitaispretas/",
    "botao": "Acesse o link"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N18.png",
    "alt": "Foto Nicole Dyskant",
    "texto": [
     "“Os desafios de empreender não são poucos. Antes de iniciar sua jornada, é preciso analisar se seu propósito, estilo de vida e valores se adaptam a esse universo. Além disso, é preciso encontrar um nicho que esteja ligado a suas paixões. Eu só acredito em trabalho com sucesso quando a fazemos aquilo que realmente gostamos. Habilidades socioemocionais como a inteligência emocional e a capacidade de planejamento também são fundamentais nesse processo.”",
    "Nicole Dyskant, cofundadora do Compliasset. Confira mais dicas no [artigo no nosso blog] = https://www.weimpact.tech/blog-inovacao-no-mercado-financeiro/"],
    "linkedinAutora": "",
    "nomeAutora": "Victoria Prado",
    "descricaoAutora": "fundadora da Plann to Go"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N18.png",
    "alt": "Foto livro",
    "titulo": "Pioneiras do Venture Capital no Vale do Silício",
    "texto": [
      "Você sabe o que Magdalena Yesil, Mary Jane Elmore, Theresia Gouw e Sonja Hoel têm em comum?",
      "Elas ajudaram a erguer gigantes da tecnologia como Salesforce, McAfee, Hotmail e Facebook, enfrentando um ecossistema dominado pela baixa representatividade e desigualdade de gênero (que eram ainda mais gritantes na época).",
      "A história dessas 4 pioneiras do Venture Capital no Vale do Silício é contada no livro “Alpha Girls”, da jornalista Julian Guthrie. Fica a indicação de leitura!"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "NOPES"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N18.png",
    "alt": " Startups brasileiras atraem mais de 40% dos investimentos de venture capital na América Latina",
    "titulo": "Unbox na PEGN",
    "texto": [
     "As startups da América Latina arrecadaram U$ 5 bilhões em venture capital no primeiro semestre de 2022. Esse foi um dos dados compartilhados pela Microsoft e pela LAVCA para falar sobre as principais tendências de Venture Capital na América Latina em 2022. Saiba mais sobre o cenário e as tendências do investimento de risco na região."
    ],
    "linkBotao": "https://www.moneytimes.com.br/startups-brasileiras-atraem-mais-de-40-dos-investimentos-de-venture-capital-na-america-latina/",
    "botao": "Ler notícia"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N18.png",
    "alt": "1° mulher negra a ir para o espaço - TBT",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Conheça a trajetória de Mae Jemison, a engenheira química, médica e astronauta que ficou conhecida como a primeira mulher negra a ir para o espaço há cerca de 30 anos atrás. Confira o post para conhecer um pouco mais da sua trajetória e o que ela anda fazendo hoje em dia.",
    "linkBotao": "https://www.instagram.com/p/Ciau4s9vPa1/?utm_source=ig_web_copy_link",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
